{
  "saida_csv.predictor": {
    "lm": null,
    "traces": [],
    "train": [],
    "demos": [
      {
        "augmented": true,
        "movimentacao": "Processo 1014698-47.2024.8.26.0068 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Daniel Haas Bezerra - Vistos. Providencie, a parte autora, emenda à inicial, no prazo de 15 dias, sob pena de indeferimento acostando comprovante de efetivo pagamento, pela parte autora, dos valores cuja devolução requer. Tratando-se pagamento realizado por meio de cartão de crédito, deverá a parte interessada proceder à juntada da fatura do cartão de crédito, onde seja possível visualizar o lançamento das despesas e os dados do titular do cartão, salientando que o titular do cartão deverá compor o polo ativo do feito. Deverá, ainda, acostar procuração assinada na forma do documento acostado, considerando que o mandato juntado contêm informações de que há assinatura digital, entretanto não é possível conferir a autenticidade de tal aceite, pois não foram anexados nem o QRCode nem a URL do documento para conferência. Intime-se. - ADV: MARIANA HAAS CARUSO RIBEIRO ALVES (OAB 249705\/RJ)",
        "resposta": "{\n      \"dano_moral\": \"Sim\",\n      \"valor_dano_moral\": null,\n      \"dano_material\": null,\n      \"valor_dano_material\": null\n   }"
      },
      {
        "augmented": true,
        "movimentacao": "Processo 1014698-47.2024.8.26.0068 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Daniel Haas Bezerra - Vistos. Providencie, a parte autora, emenda à inicial, no prazo de 15 dias, sob pena de indeferimento acostando comprovante de efetivo pagamento, pela parte autora, dos valores cuja devolução requer. Tratando-se pagamento realizado por meio de cartão de crédito, deverá a parte interessada proceder à juntada da fatura do cartão de crédito, onde seja possível visualizar o lançamento das despesas e os dados do titular do cartão, salientando que o titular do cartão deverá compor o polo ativo do feito. Deverá, ainda, acostar procuração assinada na forma do documento acostado, considerando que o mandato juntado contêm informações de que há assinatura digital, entretanto não é possível conferir a autenticidade de tal aceite, pois não foram anexados nem o QRCode nem a URL do documento para conferência. Intime-se. - ADV: MARIANA HAAS CARUSO RIBEIRO ALVES (OAB 249705\/RJ)",
        "error_resposta_0": "Input should be 'Sim' or 'Não': dano_material (error type: enum)",
        "resposta": "{\n      \"dano_moral\": \"Não\",\n      \"valor_dano_moral\": null,\n      \"dano_material\": \"Não\",\n      \"valor_dano_material\": null\n   }"
      },
      {
        "augmented": true,
        "movimentacao": "Processo 1034557-84.2023.8.26.0100 - Execução de Título Extrajudicial - Espécies de Contratos - BANCO SAFRA S\/A - Conservo Serviços Gerais Ltda - - Guilherme Joao Monken Junior - - Marcio Vilanova Monken - Vistos. Fls. 541\/547: rejeito a exceção de pré-executividade de fls. 525\/530, uma vez que a citação do executado já foi reconhecida como válida pelo E.TJSP nos autos do Agravo de Instrumento nº 2073420-67.2024.8.26.0000. Intimem-se. - ADV: DOUGLAS MARQUES DA SILVA (OAB 465070\/SP), DOUGLAS MARQUES DA SILVA (OAB 465070\/SP), RAMON DE ALMEIDA AMIN JORGE (OAB 87977MG\/), CARLOS AUGUSTO TORTORO JUNIOR (OAB 247319\/SP)",
        "resposta": "{\n      \"dano_moral\": \"Sim\",\n      \"valor_dano_moral\": null,\n      \"dano_material\": \"Não\",\n      \"valor_dano_material\": null\n   }"
      },
      {
        "augmented": true,
        "movimentacao": "Processo 1033701-19.2023.8.26.0554 - Procedimento Comum Cível - Práticas Abusivas - Gollan Corretora de Seguros Ltda Me - RODOBENS ADMINISTRADORA DE CONSORCIOS LTDA e outro - Manifeste-se o(a) autor(a) acerca da contestação de fls. retro, no prazo de quinze dias úteis. - ADV: RICARDO GAZZI (OAB 135319\/SP), WALTER RODRIGUES PINHEIRO JUNIOR (OAB 388398\/SP)JUÍZO DE DIREITO DA 8ª VARA CÍVELEDITAL DE INTIMAÇÃO DE PARTES E ADVOGADOSRELAÇÃO Nº 0464\/2024",
        "resposta": "{\n      \"dano_moral\": \"Sim\",\n      \"valor_dano_moral\": null,\n      \"dano_material\": \"Não\",\n      \"valor_dano_material\": null\n   }"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "SIM",
        "valor_dano_material": "R$ 22.000,00",
        "movimentacao": "Processo 1041596-83.2020.8.26.0506 - Procedimento Comum Cível - Rescisão do contrato e devolução do dinheiro - M.A.C.J. - L.D.V.B.C. - Vistos em fase de saneamento e organização do processo. 1) Cuida-se de ação rescisão contratual a que pretende o autor julgamento de procedência para fins de se declarar rescindida a relação comercial entre as partes, bem como na condenação do requerido em proceder ao ressarcimento de valores no importe total de R$ 22.000,00 (vinte e dois mil reais), devidamente corrigidos desde a data do desembolso (14.05.2016), até a data da efetiva devolução. 2) Afasta-se a alegação de prescrição, uma vez que o prazo prescricional para dirimir questões contratuais é de dez anos (prazo decenal), conforme disposição do art. 205 do Código Civil, não sendo a pretensão fundada em vedação do enriquecimento ilícito, conforme alegado pela ré; 3) Partes legitimas e bem representadas; ausentes irregularidades a suprir ou nulidades a reconhecer, declara-se saneado o feito;. 4) A teor do que reza o art. 357, III, e art.373, do NCPC, o ônus da prova compete ao autor quanto aos fatos constitutivos do direito alegado, visto que a relação estabelecida entre as partes não é de consumo; 5) A ação comporta julgamento no estado, posto que os documentos carreados aos autos são suficientes e a prova oral seria inútil, porque os fatos expostos pelas partes são de natureza tão somente jurídica. 6) Antes, contudo, determina-se manifestação das partes, em dez dias, acerca do interesse do autor na máquina ou eventual destinação que já lhe tenha sido conferida pela ré; 7) Após, tornem os autos conclusos para sentença. Intimem-se. - ADV: THIAGO ALVES (OAB 325949\/SP), ADRIANO GREVE (OAB 211900\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1041596-83.2020.8.26.0506"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0002862-85.2024.8.26.0362 (processo principal 1008774-22.2019.8.26.0362) - Cumprimento de Sentença contra a Fazenda Pública - Auxílio-Doença Previdenciário - Carolina da Silva Vicente - Vistos. 1 - Diante da concordância do exequente, homologo o cálculo apresentado pelo executado a fls. 2\/4 desta Ação Declaratória de Benefício Previdenciário, ora em fase de Execução. 2 Forneçam as partes os dados necessários nos termos da Resolução nº 168\/2011 de 05\/12\/2011, Capítulo I, artigo 8º, incisos XVII e XVIII se o caso. 3 - Deixo de determinar a intimação do INSS para manifestação sobre eventual existência de débito em nome dos credores (artigo 30 da Lei 12.431\/2011, que regulamentou os parágrafos §§ 9º e 10º do artigo 100 da Constituição Federal -introduzidos pela Emenda Constitucional nº 62\/2009), visto que, no julgamento da ADI 4357 pelo plenário do C. STF foram declarados inconstitucionais os §§ 9º e 10º do artigo 100 da CF. 4 - Certificado o decurso do prazo para recurso, requisite-se o pagamento e aguarde-se notícia sobre a disponibilização dos valores. 5 Intime-se - ADV: RICARDO ALEXANDRE DA SILVA (OAB 212822\/SP), JOSÉ EDJACKSON SILVA DOS SANTOS (OAB 436316\/SP), GELSON LUIS GONÇALVES QUIRINO (OAB 214319\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "0002862-85.2024.8.26.0362"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0004691-08.2024.8.26.0005 (apensado ao processo 1015677-38.2023.8.26.0005) (processo principal 1015677-38.2023.8.26.0005) - Cumprimento de sentença - Práticas Abusivas - Negrão, Ferrari Advogados Associados - Thiago Possato Medeiros - Atento a fls. 64\/66, determino à Serventia que expeça, em favor da parte exequente, o mandado de levantamento eletrônico, referente ao depósito de fls. 59, nos termos do Comunicado Conjunto da Presidência do Tribunal de Justiça do Estado de São Paulo e Corregedoria Geral da Justiça nº 2059\/2018, publicado no Diário de Justiça Eletrônico de 24 de outubro de 2018, página 02, observando os dados do formulário apresentado. No mais, intime-se a parte executada, na pessoa de seu advogado, para pagar em 15(quinze) dias a diferença apontada a fls. 65. Int. - ADV: TASSIA DE TARSO DA SILVA FRANCO (OAB 434831\/SP), RICARDO NEGRAO (OAB 138723\/SP), JEAN CARLOS ROCHA (OAB 434164\/SP)",
        "local": "Cumprimento",
        "numero_processo": "0004691-08.2024.8.26.0005"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1002292-04.2024.8.26.0291 - Procedimento Comum Cível - Dissolução - R.B. - Vistos. Promova a serventia a pesquisa de CPF das pessoas indicadas a fls.45 pelo sistema INFOJUD. Intimem-se. - ADV: RUI CESAR LENHARI (OAB 265046\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1002292-04.2024.8.26.0291"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0148281-40.2010.8.26.0100 (583.00.2010.148281) - Execução de Título Extrajudicial - Banco Bradesco S.a - Modom Motores Domingues Serviços e Peças Ltda - Me e outros - Vistos. Defiro a expedição dos ofícios nos termos requeridos na petição anterior. Em observância aos princípios processuais constitucionais da celeridade processual e da efetividade na prestação da tutela jurisdicional, servirá o presente despacho, por cópia digitada, instruída com cópia da petição referida acima, como ofício a ser entregue pelo patrono do interessado no local adequado, mediante protocolo, comprovando-se nos autos no prazo de 5 dias. Observe o destinatário que a resposta deverá ser encaminhada diretamente à Unidade de Processamento Judicial (UPJ) das 41º a 45º Varas Cíveis Centrais, Fórum João Mendes Júnior, Pça. João Mendes, s\/n, CEP 01501-900, sala 1425, 14º andar, e-mail: upj41a45@tjsp.jus.br, no prazo de 15 dias. Int. - ADV: ROBERTA SEVO VILCHE (OAB 235172\/SP), VERA LUCIA DE CARVALHO RODRIGUES (OAB 70001\/SP), ROBERTA SEVO VILCHE (OAB 235172\/SP), ROBERTA SEVO VILCHE (OAB 235172\/SP), SELMA BRILHANTE TALLARICO DA SILVA (OAB 144668\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "0148281-40.2010.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0000830-39.2021.8.26.0451 (processo principal 1003067-68.2017.8.26.0451) - Cumprimento de sentença - Espécies de Contratos - Rubens Antonio Pinto Dalera - Aeroclube de Piracicaba - Ciência do resultado da pesquisa de endereços, devendo a parte solicitante da mesma manifestar-se em termos de prosseguimento. - ADV: WAGNER AURELIO DA ROCHA (OAB 389392\/SP), DIEGO ALVARADO DE SA (OAB 326174\/SP), SANY ISABEL RODRIGUES (OAB 339782\/SP), LIVAN PEREIRA DA SILVA (OAB 309479\/SP)",
        "local": "Cumprimento",
        "numero_processo": "0000830-39.2021.8.26.0451"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1151608-19.2023.8.26.0100 - Execução de Título Extrajudicial - Obrigações - Anhanguera Educacional Participações S\/A - União Educacional e Tecnológica Impacta Uni-impacta Ltda. - - Celio Antunes de Souza - - Ana Cláudia Colacioppo Antunes - Vistos. Ante a notícia de que as partes estão em tratativas de acordo extrajudicial, sobresto o andamento do feito pelo prazo de 30 dias, conforme requisitado. Vencido o prazo sem provocação útil, aguarde-se no arquivo. Intime-se. - ADV: ALFREDO DOMINGUES BARBOSA MIGLIORE (OAB 182107\/SP), RICARDO DIAS TROTTA (OAB 144402\/SP), RICARDO DIAS TROTTA (OAB 144402\/SP), RICARDO DIAS TROTTA (OAB 144402\/SP), KEDMA FERNANDA DE MORAES WATANABE (OAB 256534\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1151608-19.2023.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1104521-33.2024.8.26.0100 - Consignação em Pagamento - Pagamento em Consignação - Aparecido Cezar de Souza - Vistos. Defiro a justiça gratuita. Anote-se. Defiro a tutela de urgência para que o autor deposite nos autos os aluguéis das parcelas vencidas a fim de evitar mora e rescisão contratual. Há realmente dúvida em relação à pessoa do credor, o que justifica a concessão da medida. Quanto ao endereço da primeira ré, defiro pesquisa a fim de possibilitar a citação. Cite-se o(a) requerido(a) para os termos da ação em epígrafe, advertindo-se do prazo de 15 (quinze) dias para apresentar a resposta. Intime-se. - ADV: ANDERSON VIEIRA COUTO (OAB 346618\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1104521-33.2024.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Nº 1012401-63.2022.8.26.0286 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação Cível - Itu - Apelante: Jardim Alvorada Empreendimento Imobiliário Spe Ltda - Apelada: Luzia Aparecida dos Santos (Justiça Gratuita) - Apelado: Jose Raimundo dos Santos (Justiça Gratuita) - III. Pelo exposto, considerando a existência de acórdão divergente, ADMITO o recurso especial pelo art. 105, III, da Constituição Federal, combinado com o art. 1.030, V, “c”, do Código de Processo Civil. Subam os autos, oportunamente, ao E. Superior Tribunal de Justiça, observando a Secretaria as formalidades legais. - Magistrado(a) Heraldo de Oliveira (Pres. Seção de Direito Privado) - Advs: Elisangela Florêncio de Farias (OAB: 252086\/SP) - Gustavo Musqueira de Camargo (OAB: 440390\/SP) - João Guilherme Mercante de Campos (OAB: 447496\/SP) - Pátio do Colégio - 7º andar - Sala 705",
        "local": "JC - 2º GRAU",
        "numero_processo": "1012401-63.2022.8.26.0286"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1020414-38.2021.8.26.0625 - Execução de Título Extrajudicial - Contratos Bancários - Banco do Brasil S\/A - Rogério Tadeu da Costa - Manifestar o autor ante certidão de fls. 280. - ADV: FABIO ADRIANO GOMES (OAB 205443\/SP), NELSON WILIANS FRATONI RODRIGUES (OAB 128341\/SP), EDUARDO JANZON AVALLONE NOGUEIRA (OAB 123199\/SP)JUÍZO DE DIREITO DA 5ª VARA CÍVELEDITAL DE INTIMAÇÃO DE PARTES E ADVOGADOSRELAÇÃO Nº 0502\/2024",
        "local": "JC - 1º GRAU",
        "numero_processo": "1020414-38.2021.8.26.0625"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1042210-79.2019.8.26.0100 - Procedimento Comum Cível - Indenização por Dano Moral - Edite Batroff - Vistos. Homologo o acordo celebrado entre as partes e JULGO EXTINTA A EXECUÇÃO, com fulcro no art. 924, III, do CPC. Determino o levantamento da penhora realizada sobre o veiculo, através do sistema RENAJUD. Determino que a parte executada deposite ou comprove o recolhimento das custas finais - 1% sobre o valor da execução (valor considerado correto para quitação), com a ressalva no valor mínimo de 5 UFESPS e máximo de 3.000 UFESPS, no prazo de 15 dias. P.R.I.C. Arquivem-se os autos. - ADV: ANTONIO CLOVIS DIAS DE MELO (OAB 126200\/SP), SANDRO RENATO MENDES (OAB 166618\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1042210-79.2019.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0005493-03.2023.8.26.0664 (processo principal 1006860-84.2019.8.26.0664) - Cumprimento de Sentença contra a Fazenda Pública Mediante Execução Invertida - Aposentadoria por Tempo de Serviço (Art. 52\/4) - Luiz Carlos Caneli de Freitas - Vistos. Observada a certidão da z. Serventia de fls. 218, e em reavaliação dos autos, tem-se que os valores aqui discutidos não serão requisitados pelo Portal Eletrônico do Devedor (que possui procedimento diverso), mas sim pelo sistema Precweb, uma vez que o processo provém de competência delegada. Neste caso, o trânsito em julgado do processo de conhecimento é exigência do próprio sistema Precweb e, sem a data, não é possível o cadastro do RPV\/Precatório. Assim, aguarde-se o Publicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419\/06, art. 4ºDisponibilização: segunda-feira, 22 de julho de 2024Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Interior - Parte IIISão Paulo, Ano XVII - Edição 4011 4739julgamento da apelação, no processo principal e seu trânsito em julgado. Int. - ADV: RODRIGO DE OLIVEIRA CEVALLOS (OAB 265041\/SP), ROGÉRIO ADRIANO ALVES NARVAES (OAB 258293\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "0005493-03.2023.8.26.0664"
      }
    ],
    "signature_instructions": "Sua tarefa é extrair os dados da movimentação em formato CSV.",
    "signature_prefix": "Resposta:"
  },
  "checar_saida": {
    "lm": null,
    "traces": [],
    "train": [],
    "demos": [
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Nº 1012401-63.2022.8.26.0286 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação Cível - Itu - Apelante: Jardim Alvorada Empreendimento Imobiliário Spe Ltda - Apelada: Luzia Aparecida dos Santos (Justiça Gratuita) - Apelado: Jose Raimundo dos Santos (Justiça Gratuita) - III. Pelo exposto, considerando a existência de acórdão divergente, ADMITO o recurso especial pelo art. 105, III, da Constituição Federal, combinado com o art. 1.030, V, “c”, do Código de Processo Civil. Subam os autos, oportunamente, ao E. Superior Tribunal de Justiça, observando a Secretaria as formalidades legais. - Magistrado(a) Heraldo de Oliveira (Pres. Seção de Direito Privado) - Advs: Elisangela Florêncio de Farias (OAB: 252086\/SP) - Gustavo Musqueira de Camargo (OAB: 440390\/SP) - João Guilherme Mercante de Campos (OAB: 447496\/SP) - Pátio do Colégio - 7º andar - Sala 705",
        "local": "JC - 2º GRAU",
        "numero_processo": "1012401-63.2022.8.26.0286"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0004691-08.2024.8.26.0005 (apensado ao processo 1015677-38.2023.8.26.0005) (processo principal 1015677-38.2023.8.26.0005) - Cumprimento de sentença - Práticas Abusivas - Negrão, Ferrari Advogados Associados - Thiago Possato Medeiros - Atento a fls. 64\/66, determino à Serventia que expeça, em favor da parte exequente, o mandado de levantamento eletrônico, referente ao depósito de fls. 59, nos termos do Comunicado Conjunto da Presidência do Tribunal de Justiça do Estado de São Paulo e Corregedoria Geral da Justiça nº 2059\/2018, publicado no Diário de Justiça Eletrônico de 24 de outubro de 2018, página 02, observando os dados do formulário apresentado. No mais, intime-se a parte executada, na pessoa de seu advogado, para pagar em 15(quinze) dias a diferença apontada a fls. 65. Int. - ADV: TASSIA DE TARSO DA SILVA FRANCO (OAB 434831\/SP), RICARDO NEGRAO (OAB 138723\/SP), JEAN CARLOS ROCHA (OAB 434164\/SP)",
        "local": "Cumprimento",
        "numero_processo": "0004691-08.2024.8.26.0005"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0148281-40.2010.8.26.0100 (583.00.2010.148281) - Execução de Título Extrajudicial - Banco Bradesco S.a - Modom Motores Domingues Serviços e Peças Ltda - Me e outros - Vistos. Defiro a expedição dos ofícios nos termos requeridos na petição anterior. Em observância aos princípios processuais constitucionais da celeridade processual e da efetividade na prestação da tutela jurisdicional, servirá o presente despacho, por cópia digitada, instruída com cópia da petição referida acima, como ofício a ser entregue pelo patrono do interessado no local adequado, mediante protocolo, comprovando-se nos autos no prazo de 5 dias. Observe o destinatário que a resposta deverá ser encaminhada diretamente à Unidade de Processamento Judicial (UPJ) das 41º a 45º Varas Cíveis Centrais, Fórum João Mendes Júnior, Pça. João Mendes, s\/n, CEP 01501-900, sala 1425, 14º andar, e-mail: upj41a45@tjsp.jus.br, no prazo de 15 dias. Int. - ADV: ROBERTA SEVO VILCHE (OAB 235172\/SP), VERA LUCIA DE CARVALHO RODRIGUES (OAB 70001\/SP), ROBERTA SEVO VILCHE (OAB 235172\/SP), ROBERTA SEVO VILCHE (OAB 235172\/SP), SELMA BRILHANTE TALLARICO DA SILVA (OAB 144668\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "0148281-40.2010.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1042210-79.2019.8.26.0100 - Procedimento Comum Cível - Indenização por Dano Moral - Edite Batroff - Vistos. Homologo o acordo celebrado entre as partes e JULGO EXTINTA A EXECUÇÃO, com fulcro no art. 924, III, do CPC. Determino o levantamento da penhora realizada sobre o veiculo, através do sistema RENAJUD. Determino que a parte executada deposite ou comprove o recolhimento das custas finais - 1% sobre o valor da execução (valor considerado correto para quitação), com a ressalva no valor mínimo de 5 UFESPS e máximo de 3.000 UFESPS, no prazo de 15 dias. P.R.I.C. Arquivem-se os autos. - ADV: ANTONIO CLOVIS DIAS DE MELO (OAB 126200\/SP), SANDRO RENATO MENDES (OAB 166618\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1042210-79.2019.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0002862-85.2024.8.26.0362 (processo principal 1008774-22.2019.8.26.0362) - Cumprimento de Sentença contra a Fazenda Pública - Auxílio-Doença Previdenciário - Carolina da Silva Vicente - Vistos. 1 - Diante da concordância do exequente, homologo o cálculo apresentado pelo executado a fls. 2\/4 desta Ação Declaratória de Benefício Previdenciário, ora em fase de Execução. 2 Forneçam as partes os dados necessários nos termos da Resolução nº 168\/2011 de 05\/12\/2011, Capítulo I, artigo 8º, incisos XVII e XVIII se o caso. 3 - Deixo de determinar a intimação do INSS para manifestação sobre eventual existência de débito em nome dos credores (artigo 30 da Lei 12.431\/2011, que regulamentou os parágrafos §§ 9º e 10º do artigo 100 da Constituição Federal -introduzidos pela Emenda Constitucional nº 62\/2009), visto que, no julgamento da ADI 4357 pelo plenário do C. STF foram declarados inconstitucionais os §§ 9º e 10º do artigo 100 da CF. 4 - Certificado o decurso do prazo para recurso, requisite-se o pagamento e aguarde-se notícia sobre a disponibilização dos valores. 5 Intime-se - ADV: RICARDO ALEXANDRE DA SILVA (OAB 212822\/SP), JOSÉ EDJACKSON SILVA DOS SANTOS (OAB 436316\/SP), GELSON LUIS GONÇALVES QUIRINO (OAB 214319\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "0002862-85.2024.8.26.0362"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1020414-38.2021.8.26.0625 - Execução de Título Extrajudicial - Contratos Bancários - Banco do Brasil S\/A - Rogério Tadeu da Costa - Manifestar o autor ante certidão de fls. 280. - ADV: FABIO ADRIANO GOMES (OAB 205443\/SP), NELSON WILIANS FRATONI RODRIGUES (OAB 128341\/SP), EDUARDO JANZON AVALLONE NOGUEIRA (OAB 123199\/SP)JUÍZO DE DIREITO DA 5ª VARA CÍVELEDITAL DE INTIMAÇÃO DE PARTES E ADVOGADOSRELAÇÃO Nº 0502\/2024",
        "local": "JC - 1º GRAU",
        "numero_processo": "1020414-38.2021.8.26.0625"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0005493-03.2023.8.26.0664 (processo principal 1006860-84.2019.8.26.0664) - Cumprimento de Sentença contra a Fazenda Pública Mediante Execução Invertida - Aposentadoria por Tempo de Serviço (Art. 52\/4) - Luiz Carlos Caneli de Freitas - Vistos. Observada a certidão da z. Serventia de fls. 218, e em reavaliação dos autos, tem-se que os valores aqui discutidos não serão requisitados pelo Portal Eletrônico do Devedor (que possui procedimento diverso), mas sim pelo sistema Precweb, uma vez que o processo provém de competência delegada. Neste caso, o trânsito em julgado do processo de conhecimento é exigência do próprio sistema Precweb e, sem a data, não é possível o cadastro do RPV\/Precatório. Assim, aguarde-se o Publicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419\/06, art. 4ºDisponibilização: segunda-feira, 22 de julho de 2024Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Interior - Parte IIISão Paulo, Ano XVII - Edição 4011 4739julgamento da apelação, no processo principal e seu trânsito em julgado. Int. - ADV: RODRIGO DE OLIVEIRA CEVALLOS (OAB 265041\/SP), ROGÉRIO ADRIANO ALVES NARVAES (OAB 258293\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "0005493-03.2023.8.26.0664"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1151608-19.2023.8.26.0100 - Execução de Título Extrajudicial - Obrigações - Anhanguera Educacional Participações S\/A - União Educacional e Tecnológica Impacta Uni-impacta Ltda. - - Celio Antunes de Souza - - Ana Cláudia Colacioppo Antunes - Vistos. Ante a notícia de que as partes estão em tratativas de acordo extrajudicial, sobresto o andamento do feito pelo prazo de 30 dias, conforme requisitado. Vencido o prazo sem provocação útil, aguarde-se no arquivo. Intime-se. - ADV: ALFREDO DOMINGUES BARBOSA MIGLIORE (OAB 182107\/SP), RICARDO DIAS TROTTA (OAB 144402\/SP), RICARDO DIAS TROTTA (OAB 144402\/SP), RICARDO DIAS TROTTA (OAB 144402\/SP), KEDMA FERNANDA DE MORAES WATANABE (OAB 256534\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1151608-19.2023.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1104521-33.2024.8.26.0100 - Consignação em Pagamento - Pagamento em Consignação - Aparecido Cezar de Souza - Vistos. Defiro a justiça gratuita. Anote-se. Defiro a tutela de urgência para que o autor deposite nos autos os aluguéis das parcelas vencidas a fim de evitar mora e rescisão contratual. Há realmente dúvida em relação à pessoa do credor, o que justifica a concessão da medida. Quanto ao endereço da primeira ré, defiro pesquisa a fim de possibilitar a citação. Cite-se o(a) requerido(a) para os termos da ação em epígrafe, advertindo-se do prazo de 15 (quinze) dias para apresentar a resposta. Intime-se. - ADV: ANDERSON VIEIRA COUTO (OAB 346618\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1104521-33.2024.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1002292-04.2024.8.26.0291 - Procedimento Comum Cível - Dissolução - R.B. - Vistos. Promova a serventia a pesquisa de CPF das pessoas indicadas a fls.45 pelo sistema INFOJUD. Intimem-se. - ADV: RUI CESAR LENHARI (OAB 265046\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1002292-04.2024.8.26.0291"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "SIM",
        "valor_dano_material": "R$ 22.000,00",
        "movimentacao": "Processo 1041596-83.2020.8.26.0506 - Procedimento Comum Cível - Rescisão do contrato e devolução do dinheiro - M.A.C.J. - L.D.V.B.C. - Vistos em fase de saneamento e organização do processo. 1) Cuida-se de ação rescisão contratual a que pretende o autor julgamento de procedência para fins de se declarar rescindida a relação comercial entre as partes, bem como na condenação do requerido em proceder ao ressarcimento de valores no importe total de R$ 22.000,00 (vinte e dois mil reais), devidamente corrigidos desde a data do desembolso (14.05.2016), até a data da efetiva devolução. 2) Afasta-se a alegação de prescrição, uma vez que o prazo prescricional para dirimir questões contratuais é de dez anos (prazo decenal), conforme disposição do art. 205 do Código Civil, não sendo a pretensão fundada em vedação do enriquecimento ilícito, conforme alegado pela ré; 3) Partes legitimas e bem representadas; ausentes irregularidades a suprir ou nulidades a reconhecer, declara-se saneado o feito;. 4) A teor do que reza o art. 357, III, e art.373, do NCPC, o ônus da prova compete ao autor quanto aos fatos constitutivos do direito alegado, visto que a relação estabelecida entre as partes não é de consumo; 5) A ação comporta julgamento no estado, posto que os documentos carreados aos autos são suficientes e a prova oral seria inútil, porque os fatos expostos pelas partes são de natureza tão somente jurídica. 6) Antes, contudo, determina-se manifestação das partes, em dez dias, acerca do interesse do autor na máquina ou eventual destinação que já lhe tenha sido conferida pela ré; 7) Após, tornem os autos conclusos para sentença. Intimem-se. - ADV: THIAGO ALVES (OAB 325949\/SP), ADRIANO GREVE (OAB 211900\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1041596-83.2020.8.26.0506"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0000830-39.2021.8.26.0451 (processo principal 1003067-68.2017.8.26.0451) - Cumprimento de sentença - Espécies de Contratos - Rubens Antonio Pinto Dalera - Aeroclube de Piracicaba - Ciência do resultado da pesquisa de endereços, devendo a parte solicitante da mesma manifestar-se em termos de prosseguimento. - ADV: WAGNER AURELIO DA ROCHA (OAB 389392\/SP), DIEGO ALVARADO DE SA (OAB 326174\/SP), SANY ISABEL RODRIGUES (OAB 339782\/SP), LIVAN PEREIRA DA SILVA (OAB 309479\/SP)",
        "local": "Cumprimento",
        "numero_processo": "0000830-39.2021.8.26.0451"
      }
    ],
    "signature_instructions": "Por favor, verfique se a entrada segue o padrão de valores separados por vírgula (CSV).",
    "signature_prefix": "Motivo Decisao Formatado Corretamente:",
    "extended_signature_instructions": "Por favor, verfique se a entrada segue o padrão de valores separados por vírgula (CSV).",
    "extended_signature_prefix": "Motivo Decisao Formatado Corretamente:"
  },
  "retry": {
    "lm": null,
    "traces": [],
    "train": [],
    "demos": [
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "SIM",
        "valor_dano_material": "R$ 22.000,00",
        "movimentacao": "Processo 1041596-83.2020.8.26.0506 - Procedimento Comum Cível - Rescisão do contrato e devolução do dinheiro - M.A.C.J. - L.D.V.B.C. - Vistos em fase de saneamento e organização do processo. 1) Cuida-se de ação rescisão contratual a que pretende o autor julgamento de procedência para fins de se declarar rescindida a relação comercial entre as partes, bem como na condenação do requerido em proceder ao ressarcimento de valores no importe total de R$ 22.000,00 (vinte e dois mil reais), devidamente corrigidos desde a data do desembolso (14.05.2016), até a data da efetiva devolução. 2) Afasta-se a alegação de prescrição, uma vez que o prazo prescricional para dirimir questões contratuais é de dez anos (prazo decenal), conforme disposição do art. 205 do Código Civil, não sendo a pretensão fundada em vedação do enriquecimento ilícito, conforme alegado pela ré; 3) Partes legitimas e bem representadas; ausentes irregularidades a suprir ou nulidades a reconhecer, declara-se saneado o feito;. 4) A teor do que reza o art. 357, III, e art.373, do NCPC, o ônus da prova compete ao autor quanto aos fatos constitutivos do direito alegado, visto que a relação estabelecida entre as partes não é de consumo; 5) A ação comporta julgamento no estado, posto que os documentos carreados aos autos são suficientes e a prova oral seria inútil, porque os fatos expostos pelas partes são de natureza tão somente jurídica. 6) Antes, contudo, determina-se manifestação das partes, em dez dias, acerca do interesse do autor na máquina ou eventual destinação que já lhe tenha sido conferida pela ré; 7) Após, tornem os autos conclusos para sentença. Intimem-se. - ADV: THIAGO ALVES (OAB 325949\/SP), ADRIANO GREVE (OAB 211900\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1041596-83.2020.8.26.0506"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1020414-38.2021.8.26.0625 - Execução de Título Extrajudicial - Contratos Bancários - Banco do Brasil S\/A - Rogério Tadeu da Costa - Manifestar o autor ante certidão de fls. 280. - ADV: FABIO ADRIANO GOMES (OAB 205443\/SP), NELSON WILIANS FRATONI RODRIGUES (OAB 128341\/SP), EDUARDO JANZON AVALLONE NOGUEIRA (OAB 123199\/SP)JUÍZO DE DIREITO DA 5ª VARA CÍVELEDITAL DE INTIMAÇÃO DE PARTES E ADVOGADOSRELAÇÃO Nº 0502\/2024",
        "local": "JC - 1º GRAU",
        "numero_processo": "1020414-38.2021.8.26.0625"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1151608-19.2023.8.26.0100 - Execução de Título Extrajudicial - Obrigações - Anhanguera Educacional Participações S\/A - União Educacional e Tecnológica Impacta Uni-impacta Ltda. - - Celio Antunes de Souza - - Ana Cláudia Colacioppo Antunes - Vistos. Ante a notícia de que as partes estão em tratativas de acordo extrajudicial, sobresto o andamento do feito pelo prazo de 30 dias, conforme requisitado. Vencido o prazo sem provocação útil, aguarde-se no arquivo. Intime-se. - ADV: ALFREDO DOMINGUES BARBOSA MIGLIORE (OAB 182107\/SP), RICARDO DIAS TROTTA (OAB 144402\/SP), RICARDO DIAS TROTTA (OAB 144402\/SP), RICARDO DIAS TROTTA (OAB 144402\/SP), KEDMA FERNANDA DE MORAES WATANABE (OAB 256534\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1151608-19.2023.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1104521-33.2024.8.26.0100 - Consignação em Pagamento - Pagamento em Consignação - Aparecido Cezar de Souza - Vistos. Defiro a justiça gratuita. Anote-se. Defiro a tutela de urgência para que o autor deposite nos autos os aluguéis das parcelas vencidas a fim de evitar mora e rescisão contratual. Há realmente dúvida em relação à pessoa do credor, o que justifica a concessão da medida. Quanto ao endereço da primeira ré, defiro pesquisa a fim de possibilitar a citação. Cite-se o(a) requerido(a) para os termos da ação em epígrafe, advertindo-se do prazo de 15 (quinze) dias para apresentar a resposta. Intime-se. - ADV: ANDERSON VIEIRA COUTO (OAB 346618\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1104521-33.2024.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0004691-08.2024.8.26.0005 (apensado ao processo 1015677-38.2023.8.26.0005) (processo principal 1015677-38.2023.8.26.0005) - Cumprimento de sentença - Práticas Abusivas - Negrão, Ferrari Advogados Associados - Thiago Possato Medeiros - Atento a fls. 64\/66, determino à Serventia que expeça, em favor da parte exequente, o mandado de levantamento eletrônico, referente ao depósito de fls. 59, nos termos do Comunicado Conjunto da Presidência do Tribunal de Justiça do Estado de São Paulo e Corregedoria Geral da Justiça nº 2059\/2018, publicado no Diário de Justiça Eletrônico de 24 de outubro de 2018, página 02, observando os dados do formulário apresentado. No mais, intime-se a parte executada, na pessoa de seu advogado, para pagar em 15(quinze) dias a diferença apontada a fls. 65. Int. - ADV: TASSIA DE TARSO DA SILVA FRANCO (OAB 434831\/SP), RICARDO NEGRAO (OAB 138723\/SP), JEAN CARLOS ROCHA (OAB 434164\/SP)",
        "local": "Cumprimento",
        "numero_processo": "0004691-08.2024.8.26.0005"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0148281-40.2010.8.26.0100 (583.00.2010.148281) - Execução de Título Extrajudicial - Banco Bradesco S.a - Modom Motores Domingues Serviços e Peças Ltda - Me e outros - Vistos. Defiro a expedição dos ofícios nos termos requeridos na petição anterior. Em observância aos princípios processuais constitucionais da celeridade processual e da efetividade na prestação da tutela jurisdicional, servirá o presente despacho, por cópia digitada, instruída com cópia da petição referida acima, como ofício a ser entregue pelo patrono do interessado no local adequado, mediante protocolo, comprovando-se nos autos no prazo de 5 dias. Observe o destinatário que a resposta deverá ser encaminhada diretamente à Unidade de Processamento Judicial (UPJ) das 41º a 45º Varas Cíveis Centrais, Fórum João Mendes Júnior, Pça. João Mendes, s\/n, CEP 01501-900, sala 1425, 14º andar, e-mail: upj41a45@tjsp.jus.br, no prazo de 15 dias. Int. - ADV: ROBERTA SEVO VILCHE (OAB 235172\/SP), VERA LUCIA DE CARVALHO RODRIGUES (OAB 70001\/SP), ROBERTA SEVO VILCHE (OAB 235172\/SP), ROBERTA SEVO VILCHE (OAB 235172\/SP), SELMA BRILHANTE TALLARICO DA SILVA (OAB 144668\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "0148281-40.2010.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1042210-79.2019.8.26.0100 - Procedimento Comum Cível - Indenização por Dano Moral - Edite Batroff - Vistos. Homologo o acordo celebrado entre as partes e JULGO EXTINTA A EXECUÇÃO, com fulcro no art. 924, III, do CPC. Determino o levantamento da penhora realizada sobre o veiculo, através do sistema RENAJUD. Determino que a parte executada deposite ou comprove o recolhimento das custas finais - 1% sobre o valor da execução (valor considerado correto para quitação), com a ressalva no valor mínimo de 5 UFESPS e máximo de 3.000 UFESPS, no prazo de 15 dias. P.R.I.C. Arquivem-se os autos. - ADV: ANTONIO CLOVIS DIAS DE MELO (OAB 126200\/SP), SANDRO RENATO MENDES (OAB 166618\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1042210-79.2019.8.26.0100"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0005493-03.2023.8.26.0664 (processo principal 1006860-84.2019.8.26.0664) - Cumprimento de Sentença contra a Fazenda Pública Mediante Execução Invertida - Aposentadoria por Tempo de Serviço (Art. 52\/4) - Luiz Carlos Caneli de Freitas - Vistos. Observada a certidão da z. Serventia de fls. 218, e em reavaliação dos autos, tem-se que os valores aqui discutidos não serão requisitados pelo Portal Eletrônico do Devedor (que possui procedimento diverso), mas sim pelo sistema Precweb, uma vez que o processo provém de competência delegada. Neste caso, o trânsito em julgado do processo de conhecimento é exigência do próprio sistema Precweb e, sem a data, não é possível o cadastro do RPV\/Precatório. Assim, aguarde-se o Publicação Oficial do Tribunal de Justiça do Estado de São Paulo - Lei Federal nº 11.419\/06, art. 4ºDisponibilização: segunda-feira, 22 de julho de 2024Diário da Justiça Eletrônico - Caderno Judicial - 1ª Instância - Interior - Parte IIISão Paulo, Ano XVII - Edição 4011 4739julgamento da apelação, no processo principal e seu trânsito em julgado. Int. - ADV: RODRIGO DE OLIVEIRA CEVALLOS (OAB 265041\/SP), ROGÉRIO ADRIANO ALVES NARVAES (OAB 258293\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "0005493-03.2023.8.26.0664"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 1002292-04.2024.8.26.0291 - Procedimento Comum Cível - Dissolução - R.B. - Vistos. Promova a serventia a pesquisa de CPF das pessoas indicadas a fls.45 pelo sistema INFOJUD. Intimem-se. - ADV: RUI CESAR LENHARI (OAB 265046\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "1002292-04.2024.8.26.0291"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0002862-85.2024.8.26.0362 (processo principal 1008774-22.2019.8.26.0362) - Cumprimento de Sentença contra a Fazenda Pública - Auxílio-Doença Previdenciário - Carolina da Silva Vicente - Vistos. 1 - Diante da concordância do exequente, homologo o cálculo apresentado pelo executado a fls. 2\/4 desta Ação Declaratória de Benefício Previdenciário, ora em fase de Execução. 2 Forneçam as partes os dados necessários nos termos da Resolução nº 168\/2011 de 05\/12\/2011, Capítulo I, artigo 8º, incisos XVII e XVIII se o caso. 3 - Deixo de determinar a intimação do INSS para manifestação sobre eventual existência de débito em nome dos credores (artigo 30 da Lei 12.431\/2011, que regulamentou os parágrafos §§ 9º e 10º do artigo 100 da Constituição Federal -introduzidos pela Emenda Constitucional nº 62\/2009), visto que, no julgamento da ADI 4357 pelo plenário do C. STF foram declarados inconstitucionais os §§ 9º e 10º do artigo 100 da CF. 4 - Certificado o decurso do prazo para recurso, requisite-se o pagamento e aguarde-se notícia sobre a disponibilização dos valores. 5 Intime-se - ADV: RICARDO ALEXANDRE DA SILVA (OAB 212822\/SP), JOSÉ EDJACKSON SILVA DOS SANTOS (OAB 436316\/SP), GELSON LUIS GONÇALVES QUIRINO (OAB 214319\/SP)",
        "local": "JC - 1º GRAU",
        "numero_processo": "0002862-85.2024.8.26.0362"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Processo 0000830-39.2021.8.26.0451 (processo principal 1003067-68.2017.8.26.0451) - Cumprimento de sentença - Espécies de Contratos - Rubens Antonio Pinto Dalera - Aeroclube de Piracicaba - Ciência do resultado da pesquisa de endereços, devendo a parte solicitante da mesma manifestar-se em termos de prosseguimento. - ADV: WAGNER AURELIO DA ROCHA (OAB 389392\/SP), DIEGO ALVARADO DE SA (OAB 326174\/SP), SANY ISABEL RODRIGUES (OAB 339782\/SP), LIVAN PEREIRA DA SILVA (OAB 309479\/SP)",
        "local": "Cumprimento",
        "numero_processo": "0000830-39.2021.8.26.0451"
      },
      {
        "dano_moral": "NÃO",
        "valor_dano_moral": null,
        "dano_material": "NÃO",
        "valor_dano_material": null,
        "movimentacao": "Nº 1012401-63.2022.8.26.0286 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação Cível - Itu - Apelante: Jardim Alvorada Empreendimento Imobiliário Spe Ltda - Apelada: Luzia Aparecida dos Santos (Justiça Gratuita) - Apelado: Jose Raimundo dos Santos (Justiça Gratuita) - III. Pelo exposto, considerando a existência de acórdão divergente, ADMITO o recurso especial pelo art. 105, III, da Constituição Federal, combinado com o art. 1.030, V, “c”, do Código de Processo Civil. Subam os autos, oportunamente, ao E. Superior Tribunal de Justiça, observando a Secretaria as formalidades legais. - Magistrado(a) Heraldo de Oliveira (Pres. Seção de Direito Privado) - Advs: Elisangela Florêncio de Farias (OAB: 252086\/SP) - Gustavo Musqueira de Camargo (OAB: 440390\/SP) - João Guilherme Mercante de Campos (OAB: 447496\/SP) - Pátio do Colégio - 7º andar - Sala 705",
        "local": "JC - 2º GRAU",
        "numero_processo": "1012401-63.2022.8.26.0286"
      }
    ],
    "signature_instructions": "Dados a entrada incial e o motivo da falha na checagem, corrija-o.\nRetire qualquer texto que apareceu antes dos valores requisitados como 'Claro, aqui estão os dados em formato CSV:'.\nOs campos de 'valor_alguma_coisa' devem ser número. Trocar 'null' ou 'Não mencionado' pelo número 0.",
    "signature_prefix": "Resposta:",
    "extended_signature_instructions": "Dados a entrada incial e o motivo da falha na checagem, corrija-o.\nRetire qualquer texto que apareceu antes dos valores requisitados como 'Claro, aqui estão os dados em formato CSV:'.\nOs campos de 'valor_alguma_coisa' devem ser número. Trocar 'null' ou 'Não mencionado' pelo número 0.",
    "extended_signature_prefix": "Resposta:"
  }
}